plantilla=<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html><head> <meta charset="utf-8"/></head><body> <div> <table align="center" border="0" cellpadding="10" cellspacing="10" width="70%" style="background-color:#f3f3f3; padding-top: 50px;padding-bottom: 50px;"> <tr> <td bgcolor="#f3f3f3"> <table align="center" border="1" cellpadding="0" cellspacing="0" width="80%"> <tr> <td bgcolor="#621132" height="45px"> <p align="center"></p></td></tr><tr> <td bgcolor="#ffffff" style=" padding-left: 30px; padding-right: 30px; text-align: left; font-family: Arial; font-style: normal; font-size: 10px; color: #707070; "> <br/> <p style=" font-weight: bold; font-size: 11px; color:#ff0000;">Favor de enviar acuse de recibo de esta solicitud.</p><p style=" font-weight: bold; font-size: 11px; color:#000000; text-align: right;">M&eacute;xico CDMX, {0}</p><p style=" font-weight: bold; font-size: 11px; color:#000000; text-align: center;">Para la contrataci&oacute;n del &quot;{1}&quot;</p><br/> <p style=" font-weight: bold; font-size: 11px; color:#000000; text-align: left;">Empresa: &quot;{2}&quot;</p><br/> <p style=" font-weight: bold; font-size: 11px; color:#000000; text-align: left;">Estimado representante: <br/> <br/>En el Instituto Mexicano del Seguro Social, como entidad del Gobierno Federal, las actividades de suministro, arrendamiento y servicios, est&aacute;n reguladas entre otras disposiciones por la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico (LAASSP), su Reglamento (RLAASSP), la Ley de Obras P&uacute;blicas y Servicios Relacionados con las Mismas (LOPSRM) y su Reglamento (RLOPSRM). <br/> <br/> En este sentido y en t&eacute;rminos de lo previsto en el art&iacute;culo 2 fracci&oacute;n X de la LAASSP y art&iacute;culo 2 fracci&oacute;n XVI del RLOPSRM, su representada ha sido identificada por este ente p&uacute;blico, como un posible prestador de servicios, proveedor, o contratista. <br/> <br/> Por tal raz&oacute;n nos permitimos solicitar su valioso apoyo para que tenga a bien proporcionarnos la informaci&oacute;n requerida a m&aacute;s tardar el d&iacute;a {3}. <br/> <br/> Con la finalidad de salvaguardar la informaci&oacute;n que nos proporcione, remitimos a usted la liga para poder remitir su(s) cotizaci&oacute;n(es) donde podr&aacute; acceder a los archivos, ingresando su direcci&oacute;n de correo a la cu&aacute;l le fue remitido el presente, as&iacute; como su c&oacute;digo de participaci&oacute;n: <br/> <br/> <table style="width:100%;border: 1px solid black;background-color:#bedebe"> <tr> <td style=" font-weight: bold; font-size: 11px; color:#000000; text-align: left;"> LIGA DE ACCESO: <a href="{4}" target="_blank">Da clic aqui</a> </td></tr><tr> <td style=" font-weight: bold; font-size: 11px; color:#000000; text-align: left;"> CODIGO DE PARTICIPACION:{5}</td></tr><tr> <td style=" font-weight: bold; font-size: 11px; color:#000000; text-align: left;"> Nota: El c&oacute;digo de participaci&oacute;n es personalizado e intransferible, por lo cual es su responsabilidad conservar, salvaguardar y mantener reservado. </td></tr></table> </p><br/> <p style=" font-weight: bold; font-size: 11px; color:#000000; text-align: left;"> Considere las condiciones se&ntilde;aladas en los archivos de Anexo T&eacute;cnico y los T&eacute;rminos y Condiciones que podr&aacute; descargar en dicha direcci&oacute;n, todo esto con el objeto de identificar: </p><p style=" font-weight: bold; font-size: 11px; color:#000000; text-align: left;"> a) La existencia de bienes, arrendamientos o servicios en las condiciones que se indican; <br/> b) Posibles proveedores a nivel nacional o internacional; <br/> c) El precio estimado de lo requerido y <br/> d) La capacidad de cumplimiento de los requisitos de participaci&oacute;n. <br/> </p><p style=" font-weight: bold; font-size: 11px; color:#000000; text-align: left;"> Para formular su cotizaci&oacute;n deber&aacute; considerar los aspectos se&ntilde;alados en el cuestionario de preguntas especificadas que deber&aacute; ser respondido en la direcci&oacute;n antes se&ntilde;alada. </p><p style=" font-weight: bold; font-size: 11px; color:#000000; text-align: left;"> Con el objeto de estar en posibilidades atender en tiempo y forma sus dudas, comentarios y/o aclaraciones deber&aacute; formularlos accediendo a la direcci&oacute;n se&ntilde;alada en el apartado de Dudas y/o Consultas a m&aacute;s tardar, el d&iacute;a {6} <u>No se garantiza respuesta a las dudas y/o aclaraciones que lleguen despu&eacute;s de la fecha indicada.</u> <br/> <br/> Con el resultado de la IM, el &aacute;rea de contrataci&oacute;n en conjunto con el &aacute;rea requirente definir&aacute;n el tipo y modalidad de contrato, en t&eacute;rminos de lo previsto en el numeral 4.13 de las Pol&iacute;ticas, Bases y Lineamientos en Materia de Adquisiciones, Arrendamientos y Servicios del Instituto Mexicano del Seguro Social, de la LAASSP y el art&iacute;culo 27 de la LOPSRM. <br/> <br/> Este documento no genera obligaci&oacute;n alguna para la dependencia o entidad. <br/> <br/> En su caso, para poder participar en los procedimientos de contrataci&oacute;n convocados por el IMSS, es indispensable contar con la inscripci&oacute;n en el sistema CompraNet, para mayor referencia se remite la direcci&oacute;n electr&oacute;nica del sitio <a href="https://compranet.hacienda.gob.mx/web/login.html" target="_blank">https://compranet.hacienda.gob.mx/web/login.html</a> precisando que para participar en la etapa de investigaci&oacute;n de mercado no es requisito contar con el registro en dicho sistema. <br/> <br/> Con la finalidad de salvaguardar los datos personales a los que la Coordinaci&oacute;n de Investigaci&oacute;n de Mercados tiene acceso durante el proceso de elaboraci&oacute;n de investigaci&oacute;n de mercados, usted podr&aacute; consultar los avisos de privacidad simplificado e integral que atienden a lo establecido en la fracci&oacute;n II del art&iacute;culo 3, as&iacute; como en los art&iacute;culos 4, 26, 27 y 28 de la Ley de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Sujetos Obligados, que se encuentran publicados en la p&aacute;gina oficial del Instituto Mexicano del Seguro Social en las siguientes ligas de acceso: </p><p> <table style="width:100%;"> <tr> <td style=" font-weight: bold; font-size: 11px; color:#000000; text-align: center;"> <br/> </td></tr><tr> <td colspan="2" style=" font-weight: bold; font-size: 11px; color:#000000; text-align: center;">Bienes y Servicios</td></tr><tr> <td style=" font-weight: bold; font-size: 11px; color:#000000; text-align: center;"> <a href="http://www.imss.gob.mx/sites/all/statics/pdf/avisos-privacidad/DA/CIM/API-CIM-ADQ.pdf" target="_blank"> Aviso de privacidad integral </td><td style=" font-weight: bold; font-size: 11px; color:#000000; text-align: center;"> <a href="http://www.imss.gob.mx/sites/all/statics/pdf/avisos-privacidad/DA/CIM/APS-CIM-ADQ.pdf" target="_blank"> Aviso de privacidad simplificado </td></tr><tr > <td style=" font-weight: bold; font-size: 11px; color:#000000; text-align: center;"> </td></tr><tr > <td colspan="2" style=" font-weight: bold; font-size: 11px; color:#000000; text-align: center;">Obra</td></tr><tr> <td style=" font-weight: bold; font-size: 11px; color:#000000; text-align: center;"> <a href="http://www.imss.gob.mx/sites/all/statics/pdf/avisos-privacidad/DA/CIM/API-CIM-OBRA.pdf" target="_blank"> Aviso de privacidad integral </td><td style=" font-weight: bold; font-size: 11px; color:#000000; text-align: center;"> <a href="http://www.imss.gob.mx/sites/all/statics/pdf/avisos-privacidad/DA/CIM/APS-CIM-OBRA.pdf" target="_blank"> Aviso de privacidad simplificado </td></tr></table> </p><br/> <p style=" font-weight: bold; font-size: 14px; color:#000000; text-align: center;" > A t e n t a m e n t e </p><p style=" font-weight: bold; font-size: 14px; color:green; text-align: center;" > Coordinaci&oacute;n de Investigaci&oacute;n de Mercados </p></td></tr><tr><td bgcolor="#393C3E" height='45px' > <p align="center" ></p></td></tr></table></td></tr></table></div></body></html>
